Repository: ArturoUA/49595352
Catalog: omegat/project_save.tmx
Source language: de
Languages: es

source: Fast stolpere ich sogar über Papas Reisetasche, die liegt im Flur und ist noch gar nicht zu.
es: Casi tropiezo con el macuto de Papá, que estaba tirada en el pasillo y todavía no se había cerrado.

source: Ferkel sind doch so niedlich!
es: ¡Pero si los cerditos son tan monos!

source: Flo bleibt stehen und starrt auf Papas Sachen und dann dreht sie sich zu mir um und ihr Gesicht sieht richtig geheimnisvoll aus.
es: Flo se detiene y se queda mirando las cosas de Papá y luego se vuelve hacia mí con una mirada muy misteriosa.

source: Flo ist meine kleine Schwester, sie geht noch in den Kindergarten.
es: Flo es mi hermana pequeña, aun va a la guardería.

source: Flo ist zwar ziemlich mutig, aber manchmal auch ein bisschen empfindlich.
es: Flo es muy valiente, pero a veces muy sensible.

source: Flo rennt direkt hinter mir her, aber ich komme zuerst an und umarme Mamas Bauch, und Flo nimmt deshalb Mamas Rücken und steckt den Kopf unter ihrem Arm durch.
es: Flo corre justo detrás de mi, pero yo llego primera y abraza la barriga de mamá y Flo abraza la espalda de mamá.

source: Flo spart nie, sie gibt lieber alles für Gummischnuller und Schokolade aus.
es: Flo nunca ahorra, se lo gasta todo en ositos de chuche y chocolatinas.

source: Flo steht mittendrin und stemmt die Arme in die Seiten.
es: Flo está en medio y se criza de brazos.

source: Flo stellt sich ganz dicht neben mich und ich lege den Arm um ihre Schulter, aber Papa schimpft gar nicht los.
es: Flo se coloca muy cerca de mi y pongo su brazo en mi hombro y Papá no nos echa la bronca .

source: Flo stößt mir den Arm in die Seite und zwinkert mir zu, weil Mama jetzt ja gleich die erste Überraschung sieht.
es: Flo me empuja con el brazo y me guiña, porque mamá va a ver pronto la sorpresa.

source: Flo und ich dürfen nämlich alleine bis zum Briefkasten fahren, weil bei uns fast nie Autos unterwegs sind.
es: Flo y yo podemos ir solos hasta el buzón, porque casi nunca pasan coches.

source: Flo und ich gucken uns an.
es: Flo y yo nos miramos.

source: Flo zieht die Schultern nach oben und guckt grimmig.
es: Flo echa los hombros hacia arriba y mira raro.

source: Ganz manchmal auch lebende, aber das ist keine Tierquälerei, weil die können ja wieder rauskrabbeln, wenn es ihnen da drinnen zu dunkel ist.
es: A veces incluso vivas, aunque eso no es maltrato animal, porque pueden volver salir si lo encuentran muy oscuro para ellas.

source: Ganz unten liegen schimmelige Apfelsinenschalen.
es: Abajo del todo hay pieles de manzana.

source: Hab einen spannenden Tag!
es: ¡Que tengáis un dia emocionante!

source: Heute Mittag muss Papa nämlich nach Frankfurt fliegen, für seine Arbeit.
es: Papá tiene que volar este mediodía a Fráncfort por trabajo.

source: Heute ist der beste Tag der Welt.
es: Hoy es el mejor dia del mundo.

source: Hier kommt der erste Teil der Geschichte.
es: Aquí viene la primera parte de la historia.

source: Hinter der Absperrung steht Papa und sein Kopf ist knallrot.
es: Papá está detrás de la barrera y tiene la cabeza roja.

source: Huskys sind Hunde, die richtig gut Schlitten ziehen können.
es: Huskys son perros que pueden tirar muy bien de trineos.

source: Ich drehe den Kopf zur Seite und da entdecke ich Papa.
es: Giro la cabeza y me encuentro a Papá.

source: Ich drücke noch einmal richtig fest ihre Arme in den Rasen und denke nach.
es: Preiono una vez mas fuerte sus brazos al cesped y pienso un momento.

source: Ich finde Sicherheitskontrolle am besten vom ganzen Flughafen, beinahe noch besser als die Flugzeuge.
es: El control de seguridad me parece lo mejor del aeropuerto, es casi mejor que los aviones.

source: Ich finde, dass das Shampoo irgendwie nicht so richtig gut geworden ist, doch das sage ich nicht, weil Flo sonst wieder beleidigt ist.
es: Yo creo que el champú no ha salido muy bien por algún motivo, pero no digo nada para que Flo no vuelva a ofenderse.

source: Ich habe extra das dicke Klebeband aus Mamas Paketschublade mitgenommen, und damit klebe ich meinen Riesenzettel mitten auf dem Briefkasten fest, und er hält richtig gut, bestimmt sogar bei Regen.
es: He cogido a propósito celo grueso del cajón de paquetes de mamá y con eso pegaré mi cartel en medio del buzón y aguantará muy bien, incluso con lluvia.

source: Ich habe schon gleich nach dem Aufstehen gemerkt, dass irgendwas so richtig geheimnisvoll ist.
es: Ya habia notado justo al levantarme,que ocurría algo realmente misterioso .

source: Ich hätte kurz eine Frage zu Ihrem Zettel!“
es: ¡Tendría una pregunta sobre su cartel!“

source: Ich kann es nicht aushalten, wenn Erwachsene weinen und am allerwenigsten, wenn es Mama ist oder Papa.
es: No puedo aguantar cuando adultos lloran y menos si es Mamá o Papá.

source: Ich kippe alles in zwei große Sandeimer und Flo rührt um und dann sind wir fertig und es sieht wirklich richtig gut aus und riecht auch schön.
es: Lo vierto todo en dos grandes cubos de arena y Flo lo remueve. Ya está, tiene buen aspecto y además huele muy bien.

source: Ich kriege einen Riesenschreck.
es: A mi me da un susto muy grande.

source: Ich lege die ganzen Blätter auf die Fensterbank neben dem Klo, und weil da nicht genug Platz ist, auch noch ziemlich viele rund um die Toilette auf die Fliesen.
es: Coloco todas las hojas en la ventana al lado del retrete y como no hay suficiente sitio allí, tambien algunas alrededor del retrete.

source: Ich mache Räuberleiter und Flo zieht sich hoch und dann guckt sie oben drüber und ruft: „Also, das glaube ich ja wohl nicht.“
es: Subo a Flo y mira por encima de la valla y grita: esto no me lo puedo creer.

source: Ich muss jetzt schnell machen, weil Mama und Papa schlafen ja immer nur eine Stunde.
es: Y ahora tengo que darme prisa porque mamá y papá solo duermen una hora.

source: Ich nehme ein großes Blatt und da schreibe ich drauf:
es: Cojo una hoja grande y escribo:

source: Ich nehme meinen ganzen Mut zusammen, ziehe mich am Zaun hoch und springe auf der anderen Seite ins Gras.
es: Con valor, escalo la valla y salto hacia el otro lado.

source: Ich rase los wie eine Rakete und zum Glück kann ich viel schneller laufen als Flo.
es: Salgo corriendo como un cohete y por suerte corro mas rápido quee Flo.

source: Ich schmeiße mein Fahrrad auf die Einfahrt und flitze zu ihr.
es: Lanzo la bici a la entrada y corro a ella.

source: Ich stoße Flo in den Rücken, weil eigentlich soll sie das ja noch gar nicht verraten.
es: Empujo a Flo por la espalda porque en verdad no lo puede decir.

source: Ich versuche, mir mit einer Hand die Nase zuzuhalten, aber da rutsche ich fast ab, und deshalb atme ich jetzt einfach so wenig wie möglich.
es: Intento aguantarme con una mano la nariz, pero casio me resbalo asi que intento respirar lo menos posible..

source: Ich weiß echt nicht, warum sie das bei JEDEM Essen sagt.
es: No se porque lo dice en CADA comida.

source: Ihre Augen sind ein bisschen rot.
es: Sus ojos están un poco rojos.

source: Immer nur olle Rechnungen."
es: Siempre facturas aburridas.

source: In Frankfurt braucht er doch auch Badezimmersachen!“
es: Al fin y al cabo, también necesitará cosas para el baño en Fráncfort.“

source: In der Hand hält er seine Tasche.
es: En la mano tiene su bolsa.

source: In der Schule haben wir uns deshalb überlegt, dass man ein Schild auf den Briefkasten kleben kann, auf dem „Keine Werbung“ steht, weil wenn aus dem Papier keine Werbung gemacht wird, dann kann man es für wichtige Sachen benutzen, Bücher zum Beispiel.
es: Por eso en la escuela pensamos en que se pueden pegar pegatinas donde ponga " no anuncios" porque si no se hacen anuncios con papel, se pueden hacer para cosas importantes como libros por ejemplo.

source: In der Speisekammer finden wir leider nur normales Mehl, das ist natürlich blöd.
es: Lamentablemente sólo encontramos harina normal en la despensa, lo cual es una estupidez, claro.

source: In die Mülltonne können wir ihn hinterher ja immer noch bringen.“
es: Luego aun así lo podemos echar al contenedor.

source: In echt trifft sie nämlich ihren Tellerrand, und deshalb fliegt jetzt ihr Schnitzel mit Karacho hoch in die Luft und die Soße auch, und beides zusammen klatscht erst von unten in die Lampe und dann wieder auf die Tischplatte zurück.
es: En realidad le da al borde de plato y por eso este sale volando con su salchicha por los aires, con la salsa también y todo se choca contra la lámpara y cae otra vez a la mesa.

source: In ihren Armen hält sie einen ganzen Stapel Klopapierblätter und ruft: „Mimi und Flo, könnt ihr mir das bitte mal erklä…!“
es: En su mano tiene un taco de papeles de baño y grita: ¡Mimi y Flo, me podéis expli..!“

source: Irgendwie hört sie sich dabei an wie Mama, wenn sie zum Beispiel abends in unser Zimmer kommt und wir noch nicht aufgeräumt haben.
es: De alguna forma se parece a Mamá cuando por ejemplo viene a nuestro cuarto y no hemos recogido aun.

source: Irgendwie ist er ein bisschen blass.
es: De alguna forma está un poco pálido.

source: Ist das nicht die wirklich allerallerbeste Überraschung in der ganzen Welt?
es: ¿No es la mejor sorpresa del mundo?

source: Jetzt muss ich nur noch eine Sache erledigen, nämlich den Aufkleber für den Briefkasten basteln.
es: Ahora solo tengo que terminar una cosa, las pegatinas para el buzón.

source: Jetzt zieht der Uniform-Mann ein Funkgerät aus der Tasche und hält es sich vor den Mund und sagt irgendwas.
es: Ahora el hombre del uniforme saca una radio de bolsillo y se lo pone delante de la boca diciendo algo.

source: Jetzt.
es: Ahora.

source: Keine Post einwerfen!
es: ¡No tirar cartas!

source: Kennt ihr das?
es: ¿Lo conocéis?

source: Könnt ihr das glauben?
es: ¿Os lo podéis creer?

source: Leider habe ich keinen Euro dabei.
es: Lamentablemente no tengo ningún euro.

source: Leider ist es nur noch halb voll, aber vielleicht reicht das ja.
es: Sólo está medio lleno, pero quizá sea suficiente.

source: Mama hat „Liebster“ zu Papa gesagt!
es: ¡Mamá le llamó "cariño" a Papá!

source: Mama setzt sich auf und starrt uns an.
es: Mamá se levanta y nos mira.

source: Mama tut mir so leid, dass mir auf einmal der ganze Bauch wehtut, und deshalb springe ich schnell auf, weil ich jetzt sofort zu ihr will.
es: Mamá me da tanta pena, que de repente me duele el estómago entero y por eso me levanto rápidamente porque quiero ir con ella ahora.

source: Man braucht nur zwei Sachen, nämlich Mehl und Wasser.
es: Sólo se necesitan dos cosas: harina y agua.

source: Mats ist unser Cousin, und der ist fast schon jugendlich.
es: Mats es nuestro primo, que ya es casi adolescente.

source: Mimi, das bin natürlich ich.
es: Mimi, esa soy yo por supuesto.

source: Mit der Müllkralle.
es: Con la garra de basura.

source: Neben uns ist nur noch der Hof von Onkel Jussi und Mats.
es: Al lado nuestra solo está la granja del tio Jussi y Mats.

source: Noch besser als Weihnachten und Geburtstag oder eigentlich sogar beides zusammen.
es: Aún mejor que las Navidades, tu cumpleaños o incluso los dos juntos.

source: Noch schlimmer ist eigentlich nur, wenn Mama und Papa sich küssen und andere Leute das sehen, im Zoo oder so.
es: Peor es en verdad, cuando Mamá y Papá se besan y lo ven otras personas, en el zoo o algo asi..

source: Obwohl er es so bewegt, als wäre es ein rohes Ei, schwappt der braune Schaum trotzdem hin und her, und irgendwie sieht das ganz schön eklig aus und die hübschen Gänseblümchen kann ich überhaupt nicht mehr erkennen.
es: Aunque lo mueve como si fuera un huevo crudo, la espuma marrón sigue moviéndose de un lado a otro y, de alguna forma, tiene un aspecto asqueroso y no puedo distinguir las bonitas margaritas..

source: Papa rennt durch den Flur und reißt die Haustür auf.
es: Papá corre por el pasillo y abre la puerta.

source: Papa und ich wollen euch etwas erzählen!“
es: ¡Papa y yo os queremos contar algo!“

source: Papa will immer nicht, dass wir Chaos in der Küche machen, deshalb nehmen Flo und ich einfach alles mit in den Garten.
es: A Papá no le gusta que ensuciemos la cocina, así que Flo y yo lo sacamos todo al jardín.

source: Papas Augen werden kugelrund, beinahe so, als würde der Mann ihm eine riesige braune Nacktschnecke mit Glibber obendrauf entgegenstrecken.
es: Los ojos de Papá se vuelven como platos, como si el hombre estuviera enseñando una enorme babosa con una sustancia viscosa por encima.

source: Raus!“
es: ¡Fuera!“

source: Richtig mit Schaum“, ruft Flo und lacht.
es: ¡Hasta tiene espuma!“, dice Flo y ríe.

source: Sie springt auf und ihr Stuhl fällt nach hinten um.
es: Se levanta y su silla se cae hacia atrás.

source: Silvesterknaller oder so.
es: Un petardo o algo así.

source: So können wir das mit der Röhre gar nicht richtig sehen!
es: ¡No podemos verlo así con el tubo!

source: Stattdessen reißt er die Augen auf und zeigt auf den Hof und schnappt nach Luft.
es: En vez de eso abre los ojos, señala al jardín y coje aire.

source: Stattdessen springe ich jetzt selber hoch und ziehe mich an der Zaunkante nach oben.
es: En vez de eso salto yo y me agarro del borde de la valla.

source: Stattdessen wischt er sich braunen Schaum aus dem Gesicht und murmelt: „Mannomannomann, Mimi und Flo.
es: En vez de eso se limpia la cara del champú marrón y murmura: Caramba, Mili y Flo.

source: Stell dir mal vor, unser Bruder besucht Mama mal in der Gärtnerei, und wenn sie nicht guckt, krabbelt er nach hinten und dann sitzt der mitten in dem Stinkehaufen und isst die Sachen vielleicht sogar auf!“
es: ¡Imaginate que nuestro hermano visita a mamá a la guardería y cuando ella no mira gatea hacia atrás y está em medio de esta montaña de basura, inclulos podría comerse cosas!“

source: Und Flo und ich haben nicht wie sonst „Gleich, Mama!“ geschrien und erst mal fertig gebastelt, sondern wir sind direkt losgeflitzt.
es: Y Flo y yo no gritamos nada mas que ¡ahora Mamá! y no terminamos primero de construir, sino que salimos pitando.

source: Und Kalle ist natürlich unser Kater.
es: Y Kalle es nuestro gato, claro.

source: Und Mama tut mir immer noch leid.
es: Y Mamá me seguía dando pena.

source: Und Shampoo und Seife kann man auch super selber machen, sagt der Mann aus der Schule.
es: El champú y el jabón lo puedes hacer tu, dijo el hombre de la escuela .

source: Und auf einmal drehen sich alle Leute zu uns um, auch die Uniform-Männer, und starren uns an.
es: Y de repente se gira todo el mundo, tamnien los hombres en uniforme, y nos miran.

source: Und außerdem darf man nichts wegreißen.“
es: Y además no puedes quitar nada.

source: Und bevor ich noch irgendetwas sagen kann, stellt sie schon das große Glas mit dem Shampoo mitten in Papas Tasche.
es: Y antes de que pueda decir algo pone el bote de champú en medio de la bolsa de Papá.

source: Und bin ganz froh.
es: Y estoy muy contenta.

source: Und da bin ich ganz erleichtert.
es: Ahora estoy bastante aliviada.

source: Und da flitzen Flo und ich natürlich hinterher, weil wir jetzt auch neugierig sind.
es: Y ahi corrimos Flo y yo detrás, porque estamos curiosas.

source: Und da habe ich gesehen, dass Mama die Augen aufgerissen und Papa einen Vogel gezeigt hat.
es: Y entonces vi como Mamá abrió mucho los ojos y Papá enseñó un pájaro.

source: Und da kommt auf einmal eine Idee in meinen Kopf.
es: Y entonces me vino una idea a la cabeza.

source: Und da lasse ich ihren Fuß einfach los und sie plumpst ins Gras, aber sie tut sich nicht weh.
es: Y entonces la dejo caer y aterriza al cespéd pero no se hace daño.

source: Und da muss ich so würgen, dass ich das ganze Essen zurück auf den Tisch spucke.
es: Y empiezan a darme arcadas, tales que escupo toda la comida a la mesa otra vez.

source: Und da nickt Flo, und dann lass ich sie los, weil sonst bestimmt gleich Mama und Papa aufwachen und wir ja noch gar nicht fertig mit dem Garten sind.
es: Y entonces asienta Flo y la dejo ir, porque Mamá y Papá se levantarám pronto y no hemos acabado en el jardín.

source: Und da rufe ich schnell „Ja“ und Flo auch.
es: Grito rápidamente, si, y Flo también.

source: Und da sagt Mama überhaupt nichts mehr, sondern glotzt einfach nur auf die ganze Soße an der Glühbirne, und das sieht wirklich lustig aus und ich muss lachen.
es: Y entonces Mamá no dijo absolutamente nada, simplemente miró toda la salsa en la bombilla, se veia bastante gracioso y me tuve que reir.

source: Und da sehe ich es auch.
es: Y yo también lo veo.

source: Und da springen Flo und ich auch auf und dann rasen wir alle vier durch den Flughafen wie Raketen, bis fast zum Ausgang.
es: Y ahi es cuando Flo y yo nos levantamos de un salto y salimos corriendo del aeropuerto como cohetes, hasta la salida casi.

source: Und da umarmt Mama Flo und mich ganz fest zurück und zum Glück putzt Papa jetzt schon das ganze Schnitzel und die ganze Soße vom Tisch und von der Lampe weg, und alles sieht fast schon wieder picobello aus.
es: Entonces Mamá nos abrazó a Flo y a mi muy fuerte de vuelta y por suerte papá ya esta limpiando toda la salchicha y la salsa de la mesa y de la la lámpara, y todo esta ya impecable .

source: Und da war ich mir ganz sicher, dass irgendwas nicht stimmt.
es: Y ahí estaba segura de que algo no iba bien.

source: Und da werde ich richtig sauer, weil das einfach nicht wahr ist, und deshalb schubse ich Flo und sie schubst mich zurück und dann fallen wir beide hin und rollen über den Boden und kämpfen, und Mama versucht, uns auseinanderzuziehen.
es: Y entonces me enfado de verdad porque eso no es cierto, así que empujo a Flo, ella a mí y entonces las dos nos caemos,rodamos por el suelo,nos peleamos y Mamá intenta separarnos.

source: Und dabei merke ich schon, dass mein ganzer Bauch hüpft, weil das nämlich super wird.
es: Y entonces ya noté, que me daban cosquilleos en la barriga, porque va a ser genial.

source: Und dadurch erschreckt sich der erste Uniform-Mann und hopst hoch.
es: Eso sobresalta al primer hombre en uniforme y pega un salto.

source: Und dann bleibt auch sie stocksteif stehen und reißt die Augen auf und starrt in den Hof und dann auf Papa und dann wieder in den Hof.
es: Entonces se queda tiesa y abre mucho los ojos y mira al jardín y entonces a Papá y otra vez al jardín.

source: Und dann bringen wir sie zusammen zu unserer Mülltonne, okay?“
es: ¿Y luego lo tiramos todo al contenedor, vale?“

source: Und dann erklären Flo und ich Mama und Papa erst mal alles.
es: Entonces Flo y yo le explicamos a Mamá y a Papá todo.

source: Und dann erklärt Mama uns, dass das in der Gärtnerei gar kein richtiger Müllberg war, sondern ein Komposthaufen, und das ist was anderes.
es: Y entonces nos explicó Mamá, que lo de la guardería no era una montaña de basura, sino compost y eso es otra cosa.

source: Und dann erklärt er uns, dass niemand so viel Shampoo auf einmal mit ins Flugzeug nehmen darf, weil das irgendwie gefährlich ist, und erst recht nicht in einem Vorratsglas.
es: Luego explica que nadie puede llevaar tanto champú de una vez en el avión, porqu es peligroso y menos en un bote de cristal.

source: Und dann erlaube ich Flo, dass sie zum Aufräumen meine Müllkralle ausleihen darf, und das findet sie dann auch gut und geht endlich in den Garten.
es: Y entonces le permito a Flo que le puedo prestar mi garra de basura para limpiar, eso le parece bien y ya por fin se va al jardín .

source: Und dann hat Papa zu Mama gesagt: „Ich oder du?“ Und Mama hat noch mehr gelächelt und geantwortet: „Du, Liebster.“
es: Y entonces le dicho Papá a Mamá: ¿tu o yo? y Mamá dejó de reirse y contestó: tú, cariño.

source: Und dann helfe ich dir im Garten!“
es: ¡Y te ayudare con el jardín!

source: Und dann ist es still.
es: Y se hizo el silencio.

source: Und dann ist sie mir um den Hals gefallen und hat so wild mit den Beinen gestrampelt, dass ich fast umgeplumpst wäre.
es: Y entonces me agarró del cuello y pateó tan fuerte con las piernas, que casi me hubiese caído.

source: Und dann macht es ganz laut „Plopp“ und auf einmal hat er nur noch den Verschluss in der Hand.
es: Y de repente hace "plop" y ya solo tiene la tapa en la mano.

source: Und dann muss ich auch nicht mehr immer alle Blätter einzeln abreißen, und das finde ich gut, weil das war nämlich ganz schön viel Arbeit.
es: Y entonces ya no tengo que arrancar todas las hojas, eso me parece bien, porque da mucho trabajo.

source: Und dann passiert alles gleichzeitig.
es: Y entonces pasó todo a la vez.

source: Und dann reißen wir alle in Stückchen und werfen sie auch mit in das Glas.
es: Luego las rompemos en pedazos y las echamos en un tarro.

source: Und dann rennen wir nach drinnen, weil jetzt bin ich richtig gespannt, was Mama und Papa sagen.
es: Y entonces corremos a dentro estoy emocionada de ver que dicen mamá y papá..

source: Und dann rennt sie nach drinnen und drei Sekunden später ist sie schon wieder da und unter ihren Armen klemmen zwei große Gläser aus der Vorratskammer, und das ist natürlich eine richtig gute Idee.
es: Entonces entra corriendo a casa y tres segundos después ya está de vuelta. Bajo sus brazos trae dos grandes tarros de la despensa, y eso claramente es uan muy buena idea.

source: Und dann sagt er nichts mehr, und zwar noch nicht mal Piep.
es: Y entonces no dice nada, ni pío.

source: Und dann sind wir fertig und die Reihenfolge ist so:
es: Y entonces terminaron y lo organizamos asi:

source: Und dann waren Flo und ich im Spielzimmer und haben gerade eine Futterstation für Frösche gebastelt, als Mama plötzlich gerufen hat:
es: Y entonces estábamos Flo y yo en el salón de juegos y acabábamos de crear una estación de comida para ranas, cuando de repente nos llamó Mamá:

source: Und dann werden die stinkig!“ Und da hat sie natürlich recht.
es: ¡Y entonces olerán mal! Ahi tiene razón.

source: Und dann zieht er ganz langsam und vorsichtig das Glas mit unserem Shampoo aus Papas Tasche.
es: Y entonces sacó despacio y lentamente el cristal con nuestro champú de la bolsa de Papá.

source: Und darum nehmen wir nur Wasser und Blumen und dann noch Mamas Bodylotion aus dem Badezimmer, die hat Papa ihr zum Geburtstag geschenkt.
es: Así que cogemos agua, flores y la loción corporal de Mamá del baño, la que Papá le regaló por su cumpleaños.

source: Und das ist eine richtig gute Idee, finde ich.
es: Y a mí naturalmente me parece una muy buena idea.

source: Und das ist natürlich super.
es: Y eso obviamente es genial.

source: Und das mit dem Aufkleber am Briefkasten machen wir auch anders, nämlich wir schreiben doch nur „Keine Werbung“.
es: Y lo de la pegatina del buzón lo haremos diferente también, ya que escribirmeos solo " no anuncios".

source: Und das stimmt natürlich.
es: Y eso es verdad.

source: Und dass ab jetzt auch überhaupt keine Rechnungen mehr kommen und dass das ja wohl gut ist.
es: Y que ahora ya no van a llegar facturas y que es algo bueno.

source: Und dass man dafür richtig schlimmen Ärger kriegen kann.
es: Y que por ello se pueden meteren un buen lío.

source: Und dass man nicht so viel Klopapier benutzen soll.
es: Que no se debería de utilizar tanto papel higiénico.

source: Und der Mann in der Schule hat gesagt, dass für Babys alles richtig sauber sein muss!“
es: ¡Y el hombre en la escuela dijo que tiene que estar todo limpio para los bebés!“

source: Und deshalb springe ich auf und reiße Flo an den Haaren und sie kneift mir richtig doll in den Arm und wir kreischen beide und dann fallen wir hin und rollen durchs Gras und kämpfen.
es: Y por eso salto sobre ella y le estiro de los pelos, ella me pellizca en el brazo, gritamos las dos y acabamos rodando por el césped peleando.

source: Und froh sowieso.
es: Y sobretodo feliz..

source: Und ihr glaubt nicht, was da hinter dem Zaun ist!
es: ¡ No os vais a creer lo que habia detrás de la valla!

source: Und jetzt sitze ich in der Schule und kann an überhaupt nichts anderes mehr denken als an unser Baby.
es: Y ahora estoy en la escuela y no puedo pensar en otra cosa que no sea nuestro bebé.
